/* Localized versions of Info.plist keys */

CFBundleName = "geekfibres";
CFBundleShortVersionString = "geekfibres version 0.1";
CFBundleGetInfoString = "geekfibres version 0.1, Copyright 2006 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2006 __MyCompanyName__.";
